asdf-vm
bitwarden-cli
chezmoi
eza
fcitx5-chinese-addons
fcitx5-configtool
fcitx5-input-support
fcitx5-rime
feishu-bin
fzf
chromium
gvim
htop
lazygit
openssh
p7zip
plasma5-runners-jetbrains-runner
rime-ice-git
sudo
tldr
tree
ttf-jetbrains-mono
ttf-sarasa-gothic
visual-studio-code-bin
vlc
wget
which
xclip
yay-bin
zip
zsh
zsh-antidote
