asdf-vm
bitwarden
chezmoi
fcitx5-chinese-addons
fcitx5-configtool
fcitx5-input-support
fcitx5-material-color
feishu-bin
fzf
google-chrome
gvim
htop
krunner-vscodeprojects-git
openssh
p7zip
postman-bin
spotify
starship
sudo
tldr
tree
ttf-jetbrains-mono
ttf-sarasa-gothic
visual-studio-code-bin
vlc
wget
which
xclip
yay
zip
zsh